{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "'": 5,
      ".": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "9": 15,
      "?": 16,
      "a": 17,
      "b": 18,
      "c": 19,
      "d": 20,
      "e": 21,
      "f": 22,
      "g": 23,
      "h": 24,
      "i": 25,
      "j": 26,
      "k": 27,
      "l": 28,
      "m": 29,
      "n": 30,
      "o": 31,
      "p": 32,
      "q": 33,
      "r": 34,
      "s": 35,
      "t": 36,
      "u": 37,
      "v": 38,
      "w": 39,
      "x": 40,
      "y": 41,
      "z": 42,
      "ou": 43,
      "th": 44,
      "you": 45,
      "in": 46,
      "re": 47,
      "an": 48,
      "at": 49,
      "on": 50,
      "the": 51,
      "er": 52,
      "to": 53,
      "me": 54,
      "is": 55,
      "ll": 56,
      "no": 57,
      "he": 58,
      "ing": 59,
      "..": 60,
      "st": 61,
      "it": 62,
      "wh": 63,
      "or": 64,
      "en": 65,
      "se": 66,
      "we": 67,
      "ve": 68,
      "be": 69,
      "le": 70,
      "ar": 71,
      "as": 72,
      "ay": 73,
      "go": 74,
      "and": 75,
      "that": 76,
      "do": 77,
      "ed": 78,
      "of": 79,
      "id": 80,
      "what": 81,
      "so": 82,
      "al": 83,
      "es": 84,
      "ha": 85,
      "ig": 86,
      "ho": 87,
      "...": 88,
      "li": 89,
      "your": 90,
      "ke": 91,
      "wi": 92,
      "now": 93,
      "ht": 94,
      "out": 95,
      "are": 96,
      "ld": 97,
      "for": 98,
      "don": 99,
      "my": 100,
      "ut": 101,
      "ge": 102,
      "not": 103,
      "ch": 104,
      "ad": 105,
      "all": 106,
      "ro": 107,
      "ck": 108,
      "ver": 109,
      "ight": 110,
      "ne": 111,
      "know": 112,
      "one": 113,
      "un": 114,
      "with": 115,
      "co": 116,
      "have": 117,
      "can": 118,
      "ab": 119,
      "ion": 120,
      "lo": 121,
      "her": 122,
      "ust": 123,
      "ca": 124,
      "te": 125,
      "was": 126,
      "ok": 127,
      "ant": 128,
      "ce": 129,
      "thing": 130,
      "this": 131,
      "ould": 132,
      "if": 133,
      "ly": 134,
      "but": 135,
      "up": 136,
      "get": 137,
      "here": 138,
      "like": 139,
      "ir": 140,
      "some": 141,
      "just": 142,
      "how": 143,
      "ea": 144,
      "ri": 145,
      "ti": 146,
      "ther": 147,
      "want": 148,
      "us": 149,
      "who": 150,
      "she": 151,
      "right": 152,
      "im": 153,
      "did": 154,
      "po": 155,
      "de": 156,
      "ter": 157,
      "about": 158,
      "ct": 159,
      "mo": 160,
      "pe": 161,
      "say": 162,
      "ta": 163,
      "bo": 164,
      "ind": 165,
      "ie": 166,
      "thin": 167,
      "gu": 168,
      "way": 169,
      "ate": 170,
      "they": 171,
      "end": 172,
      "art": 173,
      "am": 174,
      "use": 175,
      "think": 176,
      "any": 177,
      "there": 178,
      "pro": 179,
      "tr": 180,
      "ma": 181,
      "yea": 182,
      "yeah": 183,
      "ack": 184,
      "tell": 185,
      "fe": 186,
      "sh": 187,
      "why": 188,
      "ent": 189,
      "ill": 190,
      "ur": 191,
      "got": 192,
      "na": 193,
      "ple": 194,
      "od": 195,
      "ure": 196,
      "men": 197,
      "ex": 198,
      "ss": 199,
      "him": 200,
      "oug": 201,
      "ally": 202,
      "then": 203,
      "look": 204,
      "fa": 205,
      "la": 206,
      "man": 207,
      "let": 208,
      "sa": 209,
      "wor": 210,
      "con": 211,
      "will": 212,
      "ap": 213,
      "tal": 214,
      "were": 215,
      "sp": 216,
      "ven": 217,
      "whe": 218,
      "would": 219,
      "ine": 220,
      "ever": 221,
      "never": 222,
      "cho": 223,
      "ive": 224,
      "ol": 225,
      "where": 226,
      "see": 227,
      "well": 228,
      "gir": 229,
      "ous": 230,
      "ide": 231,
      "guy": 232,
      "talk": 233,
      "girl": 234,
      "pre": 235,
      "per": 236,
      "ty": 237,
      "ation": 238,
      "something": 239,
      "when": 240,
      "back": 241,
      "fo": 242,
      "ry": 243,
      "wn": 244,
      "good": 245,
      "okay": 246,
      "ag": 247,
      "could": 248,
      "qu": 249,
      "red": 250,
      "dy": 251,
      "yes": 252,
      "lon": 253,
      "wo": 254,
      "does": 255,
      "cause": 256,
      "didn": 257,
      "ic": 258,
      "them": 259,
      "by": 260,
      "lf": 261,
      "mer": 262,
      "part": 263,
      "thoug": 264,
      "going": 265,
      "time": 266,
      "take": 267,
      "bi": 268,
      "other": 269,
      "oun": 270,
      "read": 271,
      "need": 272,
      "come": 273,
      "fri": 274,
      "his": 275,
      "ra": 276,
      "int": 277,
      "ist": 278,
      "self": 279,
      "ard": 280,
      "had": 281,
      "und": 282,
      "friend": 283,
      "fu": 284,
      "give": 285,
      "may": 286,
      "com": 287,
      "fi": 288,
      "min": 289,
      "vi": 290,
      "sed": 291,
      "because": 292,
      "rom": 293,
      "act": 294,
      "kill": 295,
      "oh": 296,
      "uch": 297,
      "really": 298,
      "ask": 299,
      "new": 300,
      "thought": 301,
      "from": 302,
      "gon": 303,
      "ren": 304,
      "ment": 305,
      "has": 306,
      "kid": 307,
      "mar": 308,
      "sure": 309,
      "ye": 310,
      "ess": 311,
      "oney": 312,
      "more": 313,
      "make": 314,
      "father": 315,
      "che": 316,
      "ick": 317,
      "put": 318,
      "than": 319,
      "mean": 320,
      "wee": 321,
      "god": 322,
      "bian": 323,
      "ready": 324,
      "gonna": 325,
      "gr": 326,
      "mb": 327,
      "ople": 328,
      "show": 329,
      "start": 330,
      "been": 331,
      "chie": 332,
      "people": 333,
      "urn": 334,
      "maybe": 335,
      "ep": 336,
      "even": 337,
      "ru": 338,
      "wa": 339,
      "won": 340,
      "ze": 341,
      "our": 342,
      "too": 343,
      "alright": 344,
      "ways": 345,
      "bianca": 346,
      "ci": 347,
      "die": 348,
      "el": 349,
      "jo": 350,
      "ser": 351,
      "ud": 352,
      "always": 353,
      "lie": 354,
      "camer": 355,
      "point": 356,
      "should": 357,
      "chief": 358,
      "age": 359,
      "mis": 360,
      "mind": 361,
      "son": 362,
      "sho": 363,
      "scho": 364,
      "ul": 365,
      "reat": 366,
      "stand": 367,
      "ity": 368,
      "off": 369,
      "ound": 370,
      "fire": 371,
      "school": 372,
      "bu": 373,
      "care": 374,
      "king": 375,
      "list": 376,
      "over": 377,
      "ron": 378,
      "sis": 379,
      "rest": 380,
      "only": 381,
      "ers": 382,
      "hey": 383,
      "doing": 384,
      "under": 385,
      "fuck": 386,
      "sister": 387,
      "af": 388,
      "bl": 389,
      "dis": 390,
      "day": 391,
      "date": 392,
      "il": 393,
      "tle": 394,
      "ree": 395,
      "whi": 396,
      "eak": 397,
      "boy": 398,
      "speak": 399,
      "fore": 400,
      "doesn": 401,
      "listen": 402,
      "ain": 403,
      "bad": 404,
      "est": 405,
      "ia": 406,
      "lp": 407,
      "mon": 408,
      "much": 409,
      "money": 410,
      "night": 411,
      "pp": 412,
      "pat": 413,
      "sit": 414,
      "two": 415,
      "help": 416,
      "ort": 417,
      "lea": 418,
      "down": 419,
      "someone": 420,
      "til": 421,
      "dec": 422,
      "pect": 423,
      "every": 424,
      "year": 425,
      "wait": 426,
      "dre": 427,
      "lit": 428,
      "must": 429,
      "pl": 430,
      "sc": 431,
      "wat": 432,
      "ating": 433,
      "ish": 434,
      "before": 435,
      "life": 436,
      "colon": 437,
      "ions": 438,
      "anything": 439,
      "understand": 440,
      "ac": 441,
      "br": 442,
      "call": 443,
      "ies": 444,
      "land": 445,
      "ug": 446,
      "ually": 447,
      "went": 448,
      "tor": 449,
      "bet": 450,
      "ass": 451,
      "eddie": 452,
      "until": 453,
      "uss": 454,
      "said": 455,
      "cl": 456,
      "cze": 457,
      "find": 458,
      "kat": 459,
      "run": 460,
      "sw": 461,
      "side": 462,
      "turn": 463,
      "med": 464,
      "nor": 465,
      "head": 466,
      "ence": 467,
      "belie": 468,
      "ough": 469,
      "work": 470,
      "week": 471,
      "believe": 472,
      "cr": 473,
      "car": 474,
      "dad": 475,
      "ild": 476,
      "op": 477,
      "pla": 478,
      "sto": 479,
      "ton": 480,
      "yourself": 481,
      "able": 482,
      "case": 483,
      "try": 484,
      "shit": 485,
      "guys": 486,
      "party": 487,
      "blind": 488,
      "little": 489,
      "away": 490,
      "big": 491,
      "dif": 492,
      "ey": 493,
      "ning": 494,
      "own": 495,
      "tri": 496,
      "vie": 497,
      "wan": 498,
      "their": 499,
      "told": 500,
      "nothing": 501,
      "heard": 502,
      "stu": 503,
      "still": 504,
      "already": 505,
      "forget": 506,
      "ute": 507,
      "posed": 508,
      "says": 509,
      "feren": 510,
      "law": 511,
      "long": 512,
      "joey": 513,
      "better": 514,
      "daddy": 515,
      "wanna": 516,
      "ak": 517,
      "ble": 518,
      "cti": 519,
      "ef": 520,
      "ff": 521,
      "fine": 522,
      "great": 523,
      "kes": 524,
      "pr": 525,
      "pt": 526,
      "uh": 527,
      "inte": 528,
      "stay": 529,
      "less": 530,
      "low": 531,
      "wanted": 532,
      "mother": 533,
      "guess": 534,
      "used": 535,
      "world": 536,
      "pret": 537,
      "actually": 538,
      "mber": 539,
      "else": 540,
      "dress": 541,
      "cou": 542,
      "cent": 543,
      "dr": 544,
      "hi": 545,
      "ious": 546,
      "mat": 547,
      "pa": 548,
      "pay": 549,
      "rid": 550,
      "sin": 551,
      "sup": 552,
      "ving": 553,
      "these": 554,
      "iss": 555,
      "orse": 556,
      "set": 557,
      "aren": 558,
      "body": 559,
      "tru": 560,
      "girls": 561,
      "shower": 562,
      "shot": 563,
      "while": 564,
      "watch": 565,
      "czech": 566,
      "ba": 567,
      "bit": 568,
      "cer": 569,
      "coun": 570,
      "em": 571,
      "fan": 572,
      "found": 573,
      "ga": 574,
      "gone": 575,
      "iz": 576,
      "ice": 577,
      "lat": 578,
      "might": 579,
      "many": 580,
      "pu": 581,
      "sha": 582,
      "ting": 583,
      "reme": 584,
      "ang": 585,
      "another": 586,
      "answ": 587,
      "ise": 588,
      "hear": 589,
      "stup": 590,
      "ite": 591,
      "ened": 592,
      "enough": 593,
      "happ": 594,
      "cop": 595,
      "came": 596,
      "book": 597,
      "promis": 598,
      "plete": 599,
      "appoint": 600,
      "press": 601,
      "complete": 602,
      "vice": 603,
      "cameron": 604,
      "stuff": 605,
      "matter": 606,
      "answer": 607,
      "stupid": 608,
      "promise": 609,
      "bro": 610,
      "cri": 611,
      "der": 612,
      "ft": 613,
      "fam": 614,
      "gl": 615,
      "hate": 616,
      "ict": 617,
      "kind": 618,
      "ms": 619,
      "mad": 620,
      "mic": 621,
      "ose": 622,
      "old": 623,
      "sle": 624,
      "such": 625,
      "swee": 626,
      "tu": 627,
      "ten": 628,
      "thir": 629,
      "ance": 630,
      "ones": 631,
      "isn": 632,
      "ene": 633,
      "left": 634,
      "keep": 635,
      "veron": 636,
      "knows": 637,
      "que": 638,
      "killer": 639,
      "serious": 640,
      "build": 641,
      "after": 642,
      "boyfriend": 643,
      "bring": 644,
      "tonight": 645,
      "differen": 646,
      "ctive": 647,
      "pretty": 648,
      "supposed": 649,
      "completely": 650,
      "?!": 651,
      "bab": 652,
      "blo": 653,
      "burn": 654,
      "cig": 655,
      "ding": 656,
      "dorse": 657,
      "et": 658,
      "ev": 659,
      "knew": 660,
      "mm": 661,
      "sm": 662,
      "san": 663,
      "sor": 664,
      "sus": 665,
      "send": 666,
      "um": 667,
      "vis": 668,
      "xt": 669,
      "thous": 670,
      "into": 671,
      "res": 672,
      "hell": 673,
      "state": 674,
      "ens": 675,
      "sex": 676,
      "ary": 677,
      "alone": 678,
      "haven": 679,
      "next": 680,
      "rick": 681,
      "whole": 682,
      "movie": 683,
      "tain": 684,
      "prom": 685,
      "looking": 686,
      "talking": 687,
      "again": 688,
      "quest": 689,
      "decis": 690,
      "story": 691,
      "interest": 692,
      "sleep": 693,
      "thirty": 694,
      "dorsey": 695,
      "sorry": 696,
      "thousand": 697,
      "ago": 698,
      "bar": 699,
      "bus": 700,
      "ced": 701,
      "cuss": 702,
      "da": 703,
      "dating": 704,
      "eas": 705,
      "fre": 706,
      "fir": 707,
      "gun": 708,
      "hal": 709,
      "hig": 710,
      "honey": 711,
      "iam": 712,
      "je": 713,
      "jud": 714,
      "mor": 715,
      "mill": 716,
      "om": 717,
      "pin": 718,
      "rat": 719,
      "vor": 720,
      "ward": 721,
      "yer": 722,
      "real": 723,
      "took": 724,
      "llar": 725,
      "ste": 726,
      "seen": 727,
      "west": 728,
      "ved": 729,
      "leg": 730,
      "les": 731,
      "arr": 732,
      "dollar": 733,
      "home": 734,
      "gey": 735,
      "love": 736,
      "tective": 737,
      "cept": 738,
      "things": 739,
      "imag": 740,
      "deal": 741,
      "detective": 742,
      "bogey": 743,
      "proble": 744,
      "trust": 745,
      "main": 746,
      "expect": 747,
      "last": 748,
      "word": 749,
      "william": 750,
      "person": 751,
      "fool": 752,
      "raid": 753,
      "friends": 754,
      "coming": 755,
      "minute": 756,
      "thank": 757,
      "service": 758,
      "camera": 759,
      "rong": 760,
      "fucking": 761,
      "afraid": 762,
      "patrick": 763,
      "play": 764,
      "ught": 765,
      "weeks": 766,
      "crap": 767,
      "lawyer": 768,
      "since": 769,
      "verona": 770,
      "half": 771,
      "million": 772,
      "imagine": 773,
      "ah": 774,
      "ase": 775,
      "awhile": 776,
      "cu": 777,
      "cy": 778,
      "cha": 779,
      "cut": 780,
      "clo": 781,
      "ctor": 782,
      "di": 783,
      "eyes": 784,
      "emin": 785,
      "fun": 786,
      "gig": 787,
      "hat": 788,
      "har": 789,
      "hur": 790,
      "hund": 791,
      "ica": 792,
      "jack": 793,
      "kin": 794,
      "ken": 795,
      "mal": 796,
      "mus": 797,
      "oper": 798,
      "ps": 799,
      "por": 800,
      "port": 801,
      "sent": 802,
      "tro": 803,
      "uck": 804,
      "vide": 805,
      "win": 806,
      "those": 807,
      "incl": 808,
      "ange": 809,
      "ern": 810,
      "meet": 811,
      "ison": 812,
      "isto": 813,
      "issed": 814,
      "island": 815,
      "strat": 816,
      "ors": 817,
      "wear": 818,
      "leon": 819,
      "sol": 820,
      "soon": 821,
      "alon": 822,
      "homic": 823,
      "...?": 824,
      "live": 825,
      "fort": 826,
      "done": 827,
      "ney": 828,
      "lost": 829,
      "wasn": 830,
      "gets": 831,
      "east": 832,
      "tic": 833,
      "tial": 834,
      "wants": 835,
      "rights": 836,
      "posit": 837,
      "dead": 838,
      "saying": 839,
      "anyone": 840,
      "maj": 841,
      "making": 842,
      "please": 843,
      "ured": 844,
      "exc": 845,
      "exact": 846,
      "saw": 847,
      "wouldn": 848,
      "times": 849,
      "killed": 850,
      "disappoint": 851,
      "which": 852,
      "listening": 853,
      "patron": 854,
      "leave": 855,
      "everyone": 856,
      "years": 857,
      "plan": 858,
      "normal": 859,
      "prof": 860,
      "couple": 861,
      "remember": 862,
      "sweet": 863,
      "different": 864,
      "decisions": 865,
      "high": 866,
      "problem": 867,
      "eminence": 868,
      "hurt": 869,
      "hundred": 870,
      "video": 871,
      "homicide": 872,
      "exactly": 873,
      "bre": 874,
      "cat": 875,
      "cor": 876,
      "eu": 877,
      "fle": 878,
      "far": 879,
      "fight": 880,
      "gle": 881,
      "ian": 882,
      "ily": 883,
      "ize": 884,
      "jes": 885,
      "kick": 886,
      "lm": 887,
      "lun": 888,
      "lud": 889,
      "mine": 890,
      "nu": 891,
      "ness": 892,
      "ow": 893,
      "pri": 894,
      "pick": 895,
      "puss": 896,
      "piss": 897,
      "sid": 898,
      "slo": 899,
      "tt": 900,
      "vak": 901,
      "wig": 902,
      "wrong": 903,
      "threat": 904,
      "inno": 905,
      "thes": 906,
      "lling": 907,
      "hed": 908,
      "seven": 909,
      "wed": 910,
      "wel": 911,
      "vered": 912,
      "betr": 913,
      "arly": 914,
      "around": 915,
      "asure": 916,
      "ayed": 917,
      "gold": 918,
      "hot": 919,
      "hold": 920,
      "lian": 921,
      "lice": 922,
      "ared": 923,
      "ford": 924,
      "gest": 925,
      "chr": 926,
      "chat": 927,
      "ada": 928,
      "adm": 929,
      "address": 930,
      "rod": 931,
      "covered": 932,
      "ional": 933,
      "cap": 934,
      "sometimes": 935,
      "pose": 936,
      "police": 937,
      "both": 938,
      "gue": 939,
      "gues": 940,
      "trad": 941,
      "fect": 942,
      "himself": 943,
      "favor": 944,
      "cond": 945,
      "girlfriend": 946,
      "ations": 947,
      "full": 948,
      "vilian": 949,
      "kids": 950,
      "kidding": 951,
      "yet": 952,
      "civilian": 953,
      "miss": 954,
      "buy": 955,
      "career": 956,
      "discuss": 957,
      "pped": 958,
      "scre": 959,
      "opin": 960,
      "true": 961,
      "gave": 962,
      "izing": 963,
      "glad": 964,
      "building": 965,
      "cigare": 966,
      "small": 967,
      "suspect": 968,
      "question": 969,
      "busy": 970,
      "first": 971,
      "judg": 972,
      "dollars": 973,
      "giggle": 974,
      "jackson": 975,
      "stratford": 976,
      "excuse": 977,
      "jesus": 978,
      "ludwig": 979,
      "number": 980,
      "slovak": 981,
      "threatened": 982,
      "innocent": 983,
      "betrayed": 984,
      "gigglepuss": 985,
      "slovakia": 986,
      "!!": 987,
      "bor": 988,
      "bli": 989,
      "bla": 990,
      "cre": 991,
      "cle": 992,
      "ces": 993,
      "des": 994,
      "dam": 995,
      "fin": 996,
      "five": 997,
      "fren": 998,
      "free": 999,
      "gi": 1000,
      "gy": 1001,
      "gre": 1002,
      "hone": 1003,
      "huh": 1004,
      "ix": 1005,
      "ili": 1006,
      "ither": 1007,
      "ja": 1008,
      "ked": 1009,
      "mig": 1010,
      "ner": 1011,
      "ned": 1012,
      "oleg": 1013,
      "par": 1014,
      "pig": 1015,
      "pun": 1016,
      "pass": 1017,
      "paren": 1018,
      "pict": 1019,
      "pissed": 1020,
      "phone": 1021,
      "ration": 1022,
      "sar": 1023,
      "sur": 1024,
      "six": 1025,
      "tent": 1026,
      "wr": 1027,
      "wise": 1028,
      "ya": 1029,
      "three": 1030,
      "return": 1031,
      "ates": 1032,
      "atur": 1033,
      "ons": 1034,
      "ery": 1035,
      "toge": 1036,
      "today": 1037,
      "stin": 1038,
      "its": 1039,
      "ening": 1040,
      "ency": 1041,
      "sess": 1042,
      "ves": 1043,
      "bed": 1044,
      "being": 1045,
      "arrest": 1046,
      "ash": 1047,
      "assho": 1048,
      "goes": 1049,
      "door": 1050,
      "whatever": 1051,
      "hair": 1052,
      "hope": 1053,
      "...!": 1054,
      "limb": 1055,
      "yours": 1056,
      "forgive": 1057,
      "myself": 1058,
      "cher": 1059,
      "change": 1060,
      "rope": 1061,
      "cks": 1062,
      "very": 1063,
      "unate": 1064,
      "unless": 1065,
      "unfort": 1066,
      "cover": 1067,
      "cool": 1068,
      "cannot": 1069,
      "lot": 1070,
      "getting": 1071,
      "ried": 1072,
      "rief": 1073,
      "therap": 1074,
      "immig": 1075,
      "pos": 1076,
      "most": 1077,
      "taking": 1078,
      "bobad": 1079,
      "anymore": 1080,
      "probab": 1081,
      "short": 1082,
      "illa": 1083,
      "name": 1084,
      "pleasure": 1085,
      "ody": 1086,
      "exp": 1087,
      "exper": 1088,
      "same": 1089,
      "worry": 1090,
      "conside": 1091,
      "weren": 1092,
      "spain": 1093,
      "choice": 1094,
      "chopped": 1095,
      "women": 1096,
      "woman": 1097,
      "icul": 1098,
      "partner": 1099,
      "though": 1100,
      "raw": 1101,
      "film": 1102,
      "asking": 1103,
      "rence": 1104,
      "ments": 1105,
      "marsha": 1106,
      "essional": 1107,
      "chez": 1108,
      "means": 1109,
      "grand": 1110,
      "rug": 1111,
      "job": 1112,
      "ulations": 1113,
      "fuckin": 1114,
      "black": 1115,
      "days": 1116,
      "esty": 1117,
      "scene": 1118,
      "water": 1119,
      "running": 1120,
      "view": 1121,
      "lawrence": 1122,
      "mothers": 1123,
      "paid": 1124,
      "emil": 1125,
      "publi": 1126,
      "happened": 1127,
      "crime": 1128,
      "famous": 1129,
      "made": 1130,
      "seriously": 1131,
      "sanchez": 1132,
      "interested": 1133,
      "easy": 1134,
      "fresh": 1135,
      "clothes": 1136,
      "eastern": 1137,
      "position": 1138,
      "majesty": 1139,
      "disappointed": 1140,
      "patronizing": 1141,
      "professional": 1142,
      "videocamera": 1143,
      "europe": 1144,
      "ttes": 1145,
      "welcome": 1146,
      "cigarettes": 1147,
      "parent": 1148,
      "picture": 1149,
      "sarah": 1150,
      "together": 1151,
      "asshole": 1152,
      "unfortunate": 1153,
      "therapy": 1154,
      "immigration": 1155,
      "bobadilla": 1156,
      "probably": 1157,
      "experi": 1158,
      "considered": 1159,
      "marshall": 1160,
      "public": 1161,
      "ahead": 1162,
      "bal": 1163,
      "brief": 1164,
      "cen": 1165,
      "cus": 1166,
      "cred": 1167,
      "den": 1168,
      "dang": 1169,
      "draw": 1170,
      "drug": 1171,
      "ell": 1172,
      "emb": 1173,
      "eating": 1174,
      "fron": 1175,
      "hu": 1176,
      "hon": 1177,
      "hand": 1178,
      "hard": 1179,
      "ier": 1180,
      "ique": 1181,
      "ks": 1182,
      "kiss": 1183,
      "light": 1184,
      "line": 1185,
      "mand": 1186,
      "mid": 1187,
      "nice": 1188,
      "ob": 1189,
      "oy": 1190,
      "oce": 1191,
      "pho": 1192,
      "pant": 1193,
      "pur": 1194,
      "sk": 1195,
      "spe": 1196,
      "sug": 1197,
      "satur": 1198,
      "tou": 1199,
      "tin": 1200,
      "tre": 1201,
      "ted": 1202,
      "tall": 1203,
      "tab": 1204,
      "ture": 1205,
      "ub": 1206,
      "uation": 1207,
      "vic": 1208,
      "zon": 1209,
      "oup": 1210,
      "thmus": 1211,
      "ina": 1212,
      "inter": 1213,
      "inning": 1214,
      "reas": 1215,
      "rect": 1216,
      "relat": 1217,
      "repor": 1218,
      "ated": 1219,
      "tody": 1220,
      "tomor": 1221,
      "isthmus": 1222,
      "llow": 1223,
      "stit": 1224,
      "station": 1225,
      "stree": 1226,
      "ition": 1227,
      "bea": 1228,
      "best": 1229,
      "lear": 1230,
      "ark": 1231,
      "asia": 1232,
      "dog": 1233,
      "doctor": 1234,
      "ided": 1235,
      "idence": 1236,
      "sopho": 1237,
      "also": 1238,
      "esc": 1239,
      "esdr": 1240,
      "having": 1241,
      "lied": 1242,
      "likes": 1243,
      "ket": 1244,
      "form": 1245,
      "forgot": 1246,
      "forward": 1247,
      "alls": 1248,
      "row": 1249,
      "unwelcome": 1250,
      "without": 1251,
      "coat": 1252,
      "tem": 1253,
      "butcher": 1254,
      "somebody": 1255,
      "whore": 1256,
      "image": 1257,
      "pop": 1258,
      "poten": 1259,
      "taken": 1260,
      "indies": 1261,
      "artment": 1262,
      "amer": 1263,
      "prove": 1264,
      "tra": 1265,
      "few": 1266,
      "feel": 1267,
      "shi": 1268,
      "nah": 1269,
      "express": 1270,
      "except": 1271,
      "face": 1272,
      "save": 1273,
      "contro": 1274,
      "contrad": 1275,
      "aph": 1276,
      "apartment": 1277,
      "choslovakia": 1278,
      "seem": 1279,
      "seems": 1280,
      "preci": 1281,
      "percent": 1282,
      "type": 1283,
      "follow": 1284,
      "agree": 1285,
      "quite": 1286,
      "parts": 1287,
      "otherwise": 1288,
      "raz": 1289,
      "intend": 1290,
      "ful": 1291,
      "marche": 1292,
      "market": 1293,
      "check": 1294,
      "putrid": 1295,
      "group": 1296,
      "starts": 1297,
      "cial": 1298,
      "cameras": 1299,
      "shoulda": 1300,
      "situation": 1301,
      "least": 1302,
      "leagues": 1303,
      "decide": 1304,
      "decided": 1305,
      "everything": 1306,
      "waited": 1307,
      "ishing": 1308,
      "accept": 1309,
      "torture": 1310,
      "czechoslovakia": 1311,
      "swing": 1312,
      "place": 1313,
      "blindness": 1314,
      "diff": 1315,
      "tribe": 1316,
      "ference": 1317,
      "longer": 1318,
      "effect": 1319,
      "prison": 1320,
      "intestin": 1321,
      "lowen": 1322,
      "coupla": 1323,
      "ridicul": 1324,
      "truth": 1325,
      "certain": 1326,
      "country": 1327,
      "later": 1328,
      "happens": 1329,
      "brother": 1330,
      "icted": 1331,
      "queen": 1332,
      "burning": 1333,
      "evidence": 1334,
      "visit": 1335,
      "vision": 1336,
      "daught": 1337,
      "pinzon": 1338,
      "arrass": 1339,
      "mainland": 1340,
      "words": 1341,
      "includ": 1342,
      "islands": 1343,
      "lunch": 1344,
      "admir": 1345,
      "favorite": 1346,
      "screwed": 1347,
      "opinion": 1348,
      "boring": 1349,
      "blamed": 1350,
      "french": 1351,
      "jail": 1352,
      "punishing": 1353,
      "tention": 1354,
      "custody": 1355,
      "danger": 1356,
      "embarrass": 1357,
      "front": 1358,
      "ocean": 1359,
      "panties": 1360,
      "suggest": 1361,
      "saturday": 1362,
      "interview": 1363,
      "related": 1364,
      "reporter": 1365,
      "tomorrow": 1366,
      "street": 1367,
      "sophomore": 1368,
      "esdras": 1369,
      "potential": 1370,
      "control": 1371,
      "contradicted": 1372,
      "marchena": 1373,
      "ridiculous": 1374,
      "'.": 1375,
      ".?": 1376,
      "3r": 1377,
      "50": 1378,
      "63r": 1379,
      "750": 1380,
      "??": 1381,
      "ath": 1382,
      "ach": 1383,
      "ban": 1384,
      "bon": 1385,
      "band": 1386,
      "bby": 1387,
      "bra": 1388,
      "blow": 1389,
      "bbed": 1390,
      "balls": 1391,
      "cal": 1392,
      "cro": 1393,
      "cry": 1394,
      "cru": 1395,
      "creat": 1396,
      "cash": 1397,
      "culations": 1398,
      "dut": 1399,
      "dry": 1400,
      "dil": 1401,
      "dance": 1402,
      "dates": 1403,
      "daph": 1404,
      "eight": 1405,
      "fig": 1406,
      "fend": 1407,
      "flat": 1408,
      "gg": 1409,
      "ger": 1410,
      "gay": 1411,
      "gain": 1412,
      "ginning": 1413,
      "hit": 1414,
      "horse": 1415,
      "jour": 1416,
      "ka": 1417,
      "kor": 1418,
      "lu": 1419,
      "ler": 1420,
      "mut": 1421,
      "non": 1422,
      "nity": 1423,
      "olo": 1424,
      "pal": 1425,
      "pher": 1426,
      "pie": 1427,
      "pra": 1428,
      "ris": 1429,
      "ror": 1430,
      "russ": 1431,
      "swe": 1432,
      "sig": 1433,
      "sir": 1434,
      "sation": 1435,
      "sick": 1436,
      "spect": 1437,
      "swear": 1438,
      "tv": 1439,
      "tit": 1440,
      "twent": 1441,
      "tough": 1442,
      "ua": 1443,
      "ue": 1444,
      "vy": 1445,
      "vod": 1446,
      "vag": 1447,
      "vity": 1448,
      "vom": 1449,
      "ws": 1450,
      "wish": 1451,
      "warr": 1452,
      "outh": 1453,
      "inv": 1454,
      "ining": 1455,
      "ination": 1456,
      "inside": 1457,
      "inform": 1458,
      "incoat": 1459,
      "rely": 1460,
      "retri": 1461,
      "report": 1462,
      "aned": 1463,
      "anada": 1464,
      "ator": 1465,
      "attor": 1466,
      "attem": 1467,
      "total": 1468,
      "met": 1469,
      "lly": 1470,
      "llency": 1471,
      "hea": 1472,
      "stab": 1473,
      "stri": 1474,
      "sea": 1475,
      "senor": 1476,
      "second": 1477,
      "beat": 1478,
      "beer": 1479,
      "bered": 1480,
      "become": 1481,
      "beginning": 1482,
      "belly": 1483,
      "levision": 1484,
      "argue": 1485,
      "arina": 1486,
      "goin": 1487,
      "goti": 1488,
      "docu": 1489,
      "edy": 1490,
      "ids": 1491,
      "idea": 1492,
      "liver": 1493,
      "outta": 1494,
      "forty": 1495,
      "myst": 1496,
      "utif": 1497,
      "notic": 1498,
      "chick": 1499,
      "child": 1500,
      "chance": 1501,
      "roof": 1502,
      "versation": 1503,
      "neither": 1504,
      "negoti": 1505,
      "known": 1506,
      "unk": 1507,
      "unique": 1508,
      "abo": 1509,
      "abused": 1510,
      "absol": 1511,
      "lore": 1512,
      "loss": 1513,
      "loids": 1514,
      "hero": 1515,
      "teen": 1516,
      "television": 1517,
      "cellency": 1518,
      "upon": 1519,
      "upset": 1520,
      "somethin": 1521,
      "usually": 1522,
      "dez": 1523,
      "ters": 1524,
      "terror": 1525,
      "cted": 1526,
      "mom": 1527,
      "moti": 1528,
      "movi": 1529,
      "moody": 1530,
      "peare": 1531,
      "tact": 1532,
      "takes": 1533,
      "bobby": 1534,
      "ama": 1535,
      "ambit": 1536,
      "useful": 1537,
      "progre": 1538,
      "prostit": 1539,
      "makes": 1540,
      "acked": 1541,
      "tellin": 1542,
      "telling": 1543,
      "fety": 1544,
      "ents": 1545,
      "mendez": 1546,
      "excellency": 1547,
      "ought": 1548,
      "fair": 1549,
      "sail": 1550,
      "savag": 1551,
      "safety": 1552,
      "conference": 1553,
      "conversation": 1554,
      "contact": 1555,
      "appreci": 1556,
      "sper": 1557,
      "spit": 1558,
      "spend": 1559,
      "whether": 1560,
      "choic": 1561,
      "food": 1562,
      "quad": 1563,
      "quick": 1564,
      "icine": 1565,
      "reading": 1566,
      "needs": 1567,
      "raincoat": 1568,
      "hadn": 1569,
      "gives": 1570,
      "comp": 1571,
      "compl": 1572,
      "minal": 1573,
      "killing": 1574,
      "asked": 1575,
      "news": 1576,
      "render": 1577,
      "surely": 1578,
      "ched": 1579,
      "ches": 1580,
      "grin": 1581,
      "grab": 1582,
      "granada": 1583,
      "mbers": 1584,
      "ruth": 1585,
      "waste": 1586,
      "wonder": 1587,
      "ours": 1588,
      "elbo": 1589,
      "missed": 1590,
      "shoes": 1591,
      "ult": 1592,
      "ular": 1593,
      "standin": 1594,
      "bucks": 1595,
      "fucked": 1596,
      "month": 1597,
      "leaving": 1598,
      "yearbook": 1599,
      "understands": 1600,
      "accor": 1601,
      "accompl": 1602,
      "club": 1603,
      "katarina": 1604,
      "turning": 1605,
      "medicine": 1606,
      "believed": 1607,
      "carry": 1608,
      "open": 1609,
      "stop": 1610,
      "tried": 1611,
      "kespeare": 1612,
      "dresser": 1613,
      "past": 1614,
      "pair": 1615,
      "watching": 1616,
      "based": 1617,
      "bitch": 1618,
      "shakespeare": 1619,
      "angle": 1620,
      "appointment": 1621,
      "criminal": 1622,
      "family": 1623,
      "madison": 1624,
      "micro": 1625,
      "difference": 1626,
      "blood": 1627,
      "cigar": 1628,
      "mming": 1629,
      "smok": 1630,
      "statement": 1631,
      "ensive": 1632,
      "against": 1633,
      "barre": 1634,
      "bargain": 1635,
      "easier": 1636,
      "freak": 1637,
      "stein": 1638,
      "playing": 1639,
      "hated": 1640,
      "harry": 1641,
      "porn": 1642,
      "trooper": 1643,
      "istopher": 1644,
      "wearing": 1645,
      "alonso": 1646,
      "break": 1647,
      "catch": 1648,
      "correct": 1649,
      "flemming": 1650,
      "holding": 1651,
      "christ": 1652,
      "christopher": 1653,
      "capable": 1654,
      "captain": 1655,
      "condition": 1656,
      "judgment": 1657,
      "create": 1658,
      "cleaned": 1659,
      "damn": 1660,
      "giving": 1661,
      "passion": 1662,
      "surrender": 1663,
      "sessions": 1664,
      "expensive": 1665,
      "freshman": 1666,
      "parents": 1667,
      "experien": 1668,
      "honors": 1669,
      "purpose": 1670,
      "skunk": 1671,
      "touch": 1672,
      "tabloids": 1673,
      "beautif": 1674,
      "learn": 1675,
      "escort": 1676,
      "popular": 1677,
      "ships": 1678,
      "lowenstein": 1679,
      "brothers": 1680,
      "daughters": 1681,
      "admiral": 1682,
      "63rd": 1683,
      "calculations": 1684,
      "cross": 1685,
      "created": 1686,
      "duty": 1687,
      "daphne": 1688,
      "figured": 1689,
      "journey": 1690,
      "russian": 1691,
      "sweating": 1692,
      "twenty": 1693,
      "vodka": 1694,
      "vomit": 1695,
      "warrant": 1696,
      "information": 1697,
      "attorney": 1698,
      "attempt": 1699,
      "noticed": 1700,
      "movies": 1701,
      "progress": 1702,
      "prostitute": 1703,
      "savagery": 1704,
      "appreciate": 1705,
      "choices": 1706,
      "raincoats": 1707,
      "according": 1708,
      "accomplish": 1709,
      "beautiful": 1710,
      "!'": 1711,
      "!?": 1712,
      "00": 1713,
      "10": 1714,
      "210": 1715,
      "9th": 1716,
      "?'": 1717,
      "amed": 1718,
      "ben": 1719,
      "bun": 1720,
      "bly": 1721,
      "bir": 1722,
      "bend": 1723,
      "bent": 1724,
      "bag": 1725,
      "bred": 1726,
      "blon": 1727,
      "bones": 1728,
      "cc": 1729,
      "cof": 1730,
      "cli": 1731,
      "cous": 1732,
      "cour": 1733,
      "cused": 1734,
      "cise": 1735,
      "climb": 1736,
      "craz": 1737,
      "dle": 1738,
      "dies": 1739,
      "drun": 1740,
      "duck": 1741,
      "dark": 1742,
      "een": 1743,
      "ele": 1744,
      "ear": 1745,
      "eter": 1746,
      "emo": 1747,
      "emer": 1748,
      "etry": 1749,
      "eem": 1750,
      "early": 1751,
      "either": 1752,
      "fid": 1753,
      "fli": 1754,
      "fall": 1755,
      "fif": 1756,
      "fright": 1757,
      "fol": 1758,
      "fru": 1759,
      "four": 1760,
      "frid": 1761,
      "fern": 1762,
      "flu": 1763,
      "ging": 1764,
      "gim": 1765,
      "gent": 1766,
      "gag": 1767,
      "gene": 1768,
      "gary": 1769,
      "gency": 1770,
      "hy": 1771,
      "hou": 1772,
      "hid": 1773,
      "hun": 1774,
      "hide": 1775,
      "hang": 1776,
      "hmm": 1777,
      "hum": 1778,
      "ith": 1779,
      "ial": 1780,
      "ican": 1781,
      "iate": 1782,
      "ila": 1783,
      "ired": 1784,
      "iable": 1785,
      "ires": 1786,
      "ivity": 1787,
      "ibly": 1788,
      "jor": 1789,
      "jones": 1790,
      "jured": 1791,
      "jared": 1792,
      "km": 1793,
      "kit": 1794,
      "kne": 1795,
      "kers": 1796,
      "kissed": 1797,
      "ls": 1798,
      "lan": 1799,
      "lid": 1800,
      "late": 1801,
      "lack": 1802,
      "lity": 1803,
      "lish": 1804,
      "lens": 1805,
      "luck": 1806,
      "mp": 1807,
      "mme": 1808,
      "mug": 1809,
      "mild": 1810,
      "ny": 1811,
      "nat": 1812,
      "nay": 1813,
      "num": 1814,
      "ost": 1815,
      "opp": 1816,
      "oily": 1817,
      "owed": 1818,
      "occ": 1819,
      "pan": 1820,
      "pon": 1821,
      "pto": 1822,
      "ped": 1823,
      "pes": 1824,
      "pad": 1825,
      "ply": 1826,
      "pir": 1827,
      "pend": 1828,
      "pure": 1829,
      "pine": 1830,
      "pty": 1831,
      "page": 1832,
      "pron": 1833,
      "ring": 1834,
      "rit": 1835,
      "rand": 1836,
      "rout": 1837,
      "rare": 1838,
      "rant": 1839,
      "rus": 1840,
      "ride": 1841,
      "rough": 1842,
      "sy": 1843,
      "sme": 1844,
      "sight": 1845,
      "sun": 1846,
      "sco": 1847,
      "scan": 1848,
      "sim": 1849,
      "smo": 1850,
      "sma": 1851,
      "swo": 1852,
      "skid": 1853,
      "sud": 1854,
      "sound": 1855,
      "slow": 1856,
      "sum": 1857,
      "suck": 1858,
      "salon": 1859,
      "slight": 1860,
      "south": 1861,
      "tw": 1862,
      "tch": 1863,
      "tion": 1864,
      "tend": 1865,
      "tree": 1866,
      "ual": 1867,
      "uce": 1868,
      "vin": 1869,
      "vant": 1870,
      "voy": 1871,
      "wre": 1872,
      "wit": 1873,
      "war": 1874,
      "wal": 1875,
      "wur": 1876,
      "wide": 1877,
      "wrest": 1878,
      "wers": 1879,
      "wboy": 1880,
      "xim": 1881,
      "xica": 1882,
      "ys": 1883,
      "ycho": 1884,
      "zy": 1885,
      "zz": 1886,
      "zing": 1887,
      "zine": 1888,
      "thy": 1889,
      "thro": 1890,
      "thri": 1891,
      "thol": 1892,
      "through": 1893,
      "ins": 1894,
      "iny": 1895,
      "inst": 1896,
      "inve": 1897,
      "inti": 1898,
      "insan": 1899,
      "incred": 1900,
      "incapable": 1901,
      "injured": 1902,
      "rew": 1903,
      "repe": 1904,
      "renew": 1905,
      "reput": 1906,
      "remind": 1907,
      "repla": 1908,
      "recent": 1909,
      "republic": 1910,
      "anch": 1911,
      "atured": 1912,
      "attention": 1913,
      "atwur": 1914,
      "once": 1915,
      "theart": 1916,
      "ert": 1917,
      "eroy": 1918,
      "erath": 1919,
      "town": 1920,
      "toscan": 1921,
      "towers": 1922,
      "meus": 1923,
      "mesc": 1924,
      "merely": 1925,
      "ised": 1926,
      "ished": 1927,
      "llea": 1928,
      "nore": 1929,
      "nope": 1930,
      "nothin": 1931,
      "nobody": 1932,
      "held": 1933,
      "stig": 1934,
      "stro": 1935,
      "stun": 1936,
      "stra": 1937,
      "stick": 1938,
      "step": 1939,
      "strong": 1940,
      "states": 1941,
      "iting": 1942,
      "whacked": 1943,
      "orde": 1944,
      "orter": 1945,
      "orgy": 1946,
      "ense": 1947,
      "enter": 1948,
      "enci": 1949,
      "engl": 1950,
      "ential": 1951,
      "sear": 1952,
      "sees": 1953,
      "sever": 1954,
      "seam": 1955,
      "seiz": 1956,
      "weight": 1957,
      "velling": 1958,
      "beli": 1959,
      "beep": 1960,
      "becoming": 1961,
      "besid": 1962,
      "leto": 1963,
      "lead": 1964,
      "leman": 1965,
      "lebr": 1966,
      "lemme": 1967,
      "lemeus": 1968,
      "archie": 1969,
      "aries": 1970,
      "aristo": 1971,
      "artic": 1972,
      "assure": 1973,
      "ashed": 1974,
      "ando": 1975,
      "dom": 1976,
      "doin": 1977,
      "edward": 1978,
      "often": 1979,
      "whatso": 1980,
      "sold": 1981,
      "sock": 1982,
      "social": 1983,
      "alive": 1984,
      "alous": 1985,
      "alcat": 1986,
      "alert": 1987,
      "hack": 1988,
      "haired": 1989,
      "ignor": 1990,
      "ignore": 1991,
      "hote": 1992,
      "hoover": 1993,
      "holid": 1994,
      "hopes": 1995,
      "liked": 1996,
      "keys": 1997,
      "outnum": 1998,
      "force": 1999,
      "uted": 2000,
      "utes": 2001,
      "ution": 2002,
      "utap": 2003,
      "aded": 2004,
      "adway": 2005,
      "advice": 2006,
      "allow": 2007,
      "allowed": 2008,
      "rock": 2009,
      "roman": 2010,
      "room": 2011,
      "cked": 2012,
      "verge": 2013,
      "near": 2014,
      "nearly": 2015,
      "unci": 2016,
      "unity": 2017,
      "unsol": 2018,
      "uncle": 2019,
      "uncross": 2020,
      "coin": 2021,
      "cost": 2022,
      "cooper": 2023,
      "cows": 2024,
      "collea": 2025,
      "cancer": 2026,
      "canary": 2027,
      "canada": 2028,
      "loser": 2029,
      "locked": 2030,
      "caught": 2031,
      "test": 2032,
      "tect": 2033,
      "tequ": 2034,
      "teach": 2035,
      "celebr": 2036,
      "ifiable": 2037,
      "button": 2038,
      "butthol": 2039,
      "upbring": 2040,
      "gettin": 2041,
      "justifiable": 2042,
      "ries": 2043,
      "riag": 2044,
      "rictor": 2045,
      "tiest": 2046,
      "tims": 2047,
      "thering": 2048,
      "usage": 2049,
      "usivity": 2050,
      "whom": 2051,
      "whose": 2052,
      "impre": 2053,
      "immed": 2054,
      "poss": 2055,
      "pool": 2056,
      "poland": 2057,
      "poetry": 2058,
      "polish": 2059,
      "del": 2060,
      "dear": 2061,
      "depart": 2062,
      "deput": 2063,
      "degr": 2064,
      "depri": 2065,
      "detention": 2066,
      "ctly": 2067,
      "moxica": 2068,
      "peas": 2069,
      "peared": 2070,
      "pegg": 2071,
      "tamin": 2072,
      "taught": 2073,
      "takin": 2074,
      "bodies": 2075,
      "bothering": 2076,
      "indian": 2077,
      "induce": 2078,
      "ield": 2079,
      "guage": 2080,
      "endless": 2081,
      "thinks": 2082,
      "anyway": 2083,
      "anybody": 2084,
      "proven": 2085,
      "proper": 2086,
      "propose": 2087,
      "propos": 2088,
      "proxim": 2089,
      "protect": 2090,
      "track": 2091,
      "trag": 2092,
      "trash": 2093,
      "trashed": 2094,
      "male": 2095,
      "maga": 2096,
      "fee": 2097,
      "fear": 2098,
      "felon": 2099,
      "femin": 2100,
      "featured": 2101,
      "shorter": 2102,
      "shield": 2103,
      "ury": 2104,
      "uring": 2105,
      "urvy": 2106,
      "gotta": 2107,
      "gotten": 2108,
      "naked": 2109,
      "mend": 2110,
      "excl": 2111,
      "exposed": 2112,
      "extre": 2113,
      "extra": 2114,
      "looked": 2115,
      "fame": 2116,
      "faced": 2117,
      "fault": 2118,
      "faith": 2119,
      "laid": 2120,
      "laund": 2121,
      "manage": 2122,
      "letters": 2123,
      "savi": 2124,
      "sausage": 2125,
      "worst": 2126,
      "worse": 2127,
      "working": 2128,
      "convi": 2129,
      "concer": 2130,
      "concuss": 2131,
      "consid": 2132,
      "confid": 2133,
      "approve": 2134,
      "appeared": 2135,
      "spread": 2136,
      "spark": 2137,
      "spires": 2138,
      "wheel": 2139,
      "olved": 2140,
      "ideas": 2141,
      "present": 2142,
      "presid": 2143,
      "precise": 2144,
      "perate": 2145,
      "perish": 2146,
      "perspe": 2147,
      "tyr": 2148,
      "backfi": 2149,
      "backgr": 2150,
      "focused": 2151,
      "agne": 2152,
      "coulda": 2153,
      "quiz": 2154,
      "merci": 2155,
      "mercy": 2156,
      "mercen": 2157,
      "biolo": 2158,
      "bikers": 2159,
      "bility": 2160,
      "others": 2161,
      "comes": 2162,
      "ints": 2163,
      "ardize": 2164,
      "commend": 2165,
      "minors": 2166,
      "minutes": 2167,
      "vil": 2168,
      "vileg": 2169,
      "romat": 2170,
      "acting": 2171,
      "action": 2172,
      "asks": 2173,
      "gonad": 2174,
      "marin": 2175,
      "marry": 2176,
      "maria": 2177,
      "married": 2178,
      "marriag": 2179,
      "yelling": 2180,
      "chen": 2181,
      "chest": 2182,
      "icky": 2183,
      "putting": 2184,
      "started": 2185,
      "rules": 2186,
      "rubbed": 2187,
      "ruining": 2188,
      "cil": 2189,
      "diego": 2190,
      "join": 2191,
      "serial": 2192,
      "udes": 2193,
      "mistakes": 2194,
      "shoe": 2195,
      "ularly": 2196,
      "offic": 2197,
      "fireman": 2198,
      "undersex": 2199,
      "affect": 2200,
      "display": 2201,
      "disappeared": 2202,
      "speakers": 2203,
      "forever": 2204,
      "listened": 2205,
      "esteem": 2206,
      "monica": 2207,
      "monkeys": 2208,
      "helping": 2209,
      "ortunity": 2210,
      "decent": 2211,
      "everywhere": 2212,
      "waitin": 2213,
      "dream": 2214,
      "dreamed": 2215,
      "musta": 2216,
      "scary": 2217,
      "scurvy": 2218,
      "acy": 2219,
      "aces": 2220,
      "bratwur": 2221,
      "betty": 2222,
      "class": 2223,
      "runs": 2224,
      "medal": 2225,
      "media": 2226,
      "north": 2227,
      "cristo": 2228,
      "carried": 2229,
      "carries": 2230,
      "opardize": 2231,
      "plaque": 2232,
      "stores": 2233,
      "tonic": 2234,
      "trying": 2235,
      "shitfaced": 2236,
      "biggest": 2237,
      "tricks": 2238,
      "theirs": 2239,
      "study": 2240,
      "utely": 2241,
      "ctic": 2242,
      "efits": 2243,
      "ffed": 2244,
      "stayin": 2245,
      "lessons": 2246,
      "worlds": 2247,
      "prettiest": 2248,
      "drin": 2249,
      "drag": 2250,
      "pays": 2251,
      "payin": 2252,
      "payment": 2253,
      "issue": 2254,
      "truly": 2255,
      "bath": 2256,
      "bast": 2257,
      "babe": 2258,
      "certit": 2259,
      "count": 2260,
      "council": 2261,
      "empty": 2262,
      "gastro": 2263,
      "pull": 2264,
      "pulling": 2265,
      "remembers": 2266,
      "hearsay": 2267,
      "happening": 2268,
      "books": 2269,
      "pression": 2270,
      "broke": 2271,
      "broken": 2272,
      "broadway": 2273,
      "cribe": 2274,
      "famili": 2275,
      "glor": 2276,
      "kinda": 2277,
      "older": 2278,
      "sweetheart": 2279,
      "tux": 2280,
      "tube": 2281,
      "tutor": 2282,
      "tumesc": 2283,
      "veronica": 2284,
      "baby": 2285,
      "babble": 2286,
      "blown": 2287,
      "bloody": 2288,
      "burnside": 2289,
      "eval": 2290,
      "events": 2291,
      "ressed": 2292,
      "respect": 2293,
      "sexy": 2294,
      "questions": 2295,
      "decision": 2296,
      "interests": 2297,
      "interesting": 2298,
      "sleeping": 2299,
      "thousands": 2300,
      "dazz": 2301,
      "firm": 2302,
      "jew": 2303,
      "jealous": 2304,
      "jeopardize": 2305,
      "judge": 2306,
      "vorced": 2307,
      "realize": 2308,
      "lesbian": 2309,
      "maintain": 2310,
      "mainline": 2311,
      "cuffed": 2312,
      "chapin": 2313,
      "champ": 2314,
      "clock": 2315,
      "died": 2316,
      "divorced": 2317,
      "funny": 2318,
      "hates": 2319,
      "hatred": 2320,
      "harm": 2321,
      "harboring": 2322,
      "operation": 2323,
      "psycho": 2324,
      "inclination": 2325,
      "sooner": 2326,
      "along": 2327,
      "ticularly": 2328,
      "positions": 2329,
      "major": 2330,
      "patronize": 2331,
      "planning": 2332,
      "differently": 2333,
      "breed": 2334,
      "fled": 2335,
      "fighting": 2336,
      "kicking": 2337,
      "kicked": 2338,
      "lung": 2339,
      "privileg": 2340,
      "picks": 2341,
      "fully": 2342,
      "mission": 2343,
      "discussion": 2344,
      "screwboy": 2345,
      "opinions": 2346,
      "judged": 2347,
      "desperate": 2348,
      "describe": 2349,
      "damage": 2350,
      "finished": 2351,
      "freeze": 2352,
      "given": 2353,
      "particularly": 2354,
      "write": 2355,
      "writing": 2356,
      "returned": 2357,
      "coverage": 2358,
      "possessions": 2359,
      "mostly": 2360,
      "explore": 2361,
      "grandmothers": 2362,
      "freshmen": 2363,
      "european": 2364,
      "pictures": 2365,
